/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
	"sections": {
		"web3000_legal_6gLAag": {
			"type": "web3000-legal",
			"blocks": {
				"group_iPbRx3": {
					"type": "group",
					"settings": {
						"text": "Bei Bestellungen innerhalb Deutschlands",
						"anchor": "order-in-germany",
						"content": "<h2>Bei Bestellungen innerhalb Deutschlands</h2><p>Für Lieferungen innerhalb Deutschlands bieten wir die nachstehend aufgeführten Zahlungsarten an - sofern in der jeweiligen Produktbeschreibung nichts anderes bestimmt ist:</p><ul><li>PayPal</li><li>Klarna: Rechnung, Ratenkauf, Sofort</li><li>Kreditkarte (VISA, Mastercard, American Express, Maestro, UnionPay Japan)</li><li>Apple Pay</li><li>Google Pay</li></ul>"
					}
				},
				"group_dd4RU4": {
					"type": "group",
					"settings": {
						"text": "Bei Bestellungen außerhalb Deutschlands",
						"anchor": "ordersoutside",
						"content": "<h2>Bei Bestellungen außerhalb Deutschlands</h2><p>Für Lieferungen ins Ausland bieten wir die nachstehend aufgeführten Zahlungsarten an - sofern in der jeweiligen Produktbeschreibung nichts anderes bestimmt ist:</p><ul><li>PayPal</li><li>Klarna: Rechnung, Ratenkauf, Sofort</li><li>Kreditkarte (VISA, Mastercard, American Express, Maestro, UnionPay Japan)</li><li>Apple Pay</li><li>Google Pay</li><li>Bancontact</li><li>eps</li><li>iDeal</li></ul>"
					}
				},
				"group_qJDrLx": {
					"type": "group",
					"settings": {
						"text": "Detaillierte Informationen zu den akzeptierten Zahlungsmethoden",
						"anchor": "paymentmethods",
						"content": "<h2>Detaillierte Informationen zu den akzeptierten Zahlungsmethoden</h2><h3><br/>PayPal</h3><p>Nur wenige Schritte zur Zahlung:</p><p>1. Wählen Sie an der Kasse „PayPal“ als Zahlungsmethode.</p><p>2. Um die Bezahlung abzuwickeln, werden Sie auf die PayPal-Website weitergeleitet.</p><p>3. Wenn Sie bereits Kunde bei PayPal sind, können Sie sich mit Ihren PayPal-Benutzerdaten anmelden und die Zahlung veranlassen.</p><p>Falls Sie noch kein PayPal-Konto haben, können Sie ein PayPal-Konto erstellen und dann die Zahlung bestätigen. Für die Zahlungsarten Lastschrift via PayPal, Kreditkarte via PayPal und Kauf auf Rechnung via PayPal ist die Einrichtung eines PayPal-Kontos nicht notwendig.</p><p>4. Danach werden Sie zu uns (<a href=\"http://www.haticeschmidt.com/\" target=\"_blank\">www.haticeschmidt.com</a>) zurückgeleitet.</p><h3><br/>Klarna</h3><p>In Zusammenarbeit mit Klarna Bank AB (publ), Sveavägen 46, 111 34 Stockholm, Schweden, bieten wir die folgenden Zahlungsoptionen an. Die Zahlung erfolgt jeweils an Klarna:</p><ul><li><strong>Rechnung:</strong> Die Zahlungsfrist beträgt 30 Tage ab Versand der Ware/ des Tickets/ oder, bei sonstigen Dienstleistungen, der Zurverfügungstellung der Dienstleistung. Die Rechnungsbedingungen Rechnungskauf für Lieferungen nach Deutschland finden Sie unter <a href=\"https://cdn.klarna.com/1.0/shared/content/legal/terms/EID/de_de/invoice?fee=0\" target=\"_blank\">https://cdn.klarna.com/1.0/shared/content/legal/terms/EID/de_de/invoice?fee=0</a> und für Lieferungen nach Österreich unter <a href=\"https://cdn.klarna.com/1.0/shared/content/legal/terms/EID/de_at/invoice?fee=0\" target=\"_blank\">https://cdn.klarna.com/1.0/shared/content/legal/terms/EID/de_at/invoice?fee=0</a>.</li><li><strong>Ratenkauf:</strong> Mit dem Finanzierungsservice von Klarna können Sie Ihren Einkauf flexibel in monatlichen Raten von mindestens 1/24 des Gesamtbetrages (mindestens jedoch 6,95 EUR) oder unter den sonst in der Kasse angegebenen Bedingungen bezahlen. Die Ratenzahlung ist jeweils zum Ende des Monats nach Übersendung einer Monatsrechnung durch Klarna fällig. Weitere Informationen zum Ratenkauf einschließlich der Allgemeinen Geschäftsbedingungen und der europäischen Standardinformationen für Verbraucherkredite finden Sie hier: <a href=\"https://cdn.klarna.com/1.0/shared/content/legal/terms/EID/de_de/account\" target=\"_blank\">https://cdn.klarna.com/1.0/shared/content/legal/terms/EID/de_de/account</a></li><li><strong>Sofort:</strong> Die Belastung Ihres Kontos erfolgt unmittelbar nach Abgabe der Bestellung.</li></ul><p>Die Nutzung der Zahlungsarten Rechnung, Ratenkauf und Lastschrift setzt eine positive Bonitätsprüfung voraus. Insofern leiten wir Ihre Daten im Rahmen der Kaufanbahnung und Abwicklung des Kaufvertrages an Klarna zum Zwecke der Adress- und Bonitätsprüfung weiter. Bitte haben Sie Verständnis dafür, dass wir Ihnen nur diejenigen Zahlarten anbieten können, die aufgrund der Ergebnisse der Bonitätsprüfung zulässig sind. Weitere Informationen und Klarnas Nutzungsbedingungen für Deutschland finden Sie hier: <a href=\"https://cdn.klarna.com/1.0/shared/content/legal/terms/K502554/de_de/user\" target=\"_blank\">https://cdn.klarna.com/1.0/shared/content/legal/terms/K502554/de_de/user</a> und für Österreich hier: <a href=\"https://cdn.klarna.com/1.0/shared/content/legal/terms/K502554/de_at/user\" target=\"_blank\">https://cdn.klarna.com/1.0/shared/content/legal/terms/K502554/de_at/user</a>. Allgemeine Informationen zu Klarna erhalten Sie hier: <a href=\"http://www.klarna.com\" target=\"_blank\">www.klarna.com</a>. Ihre Personenangaben werden von Klarna in Übereinstimmung mit den geltenden Datenschutzbestimmungen und entsprechend den Angaben in Klarnas Datenschutzbestimmung Deutschland/ Österreich behandelt.</p><p><br/></p><p>Für die Zahlung bieten wir in Zusammenarbeit mit <strong>Shopify Payments</strong> die nachstehend aufgeführten Zahlungsarten an:</p><ul><li>Kreditkarte (VISA, Mastercard, American Express, Maestro, UnionPay Japan)</li><li>Apple Pay</li><li>Google Pay</li><li>Bancontact</li><li>eps</li><li>iDeal</li></ul><p></p><h3><br/>Kreditkarte</h3><p>Zahlen Sie bequem per Kreditkarte. Folgende Karten werden akzeptiert: VISA, Mastercard, American Express, Maestro, UnionPay Japan.</p><h3><br/>Apple Pay</h3><p>Sie können im Rahmen des Bestellvorgangs mit Apple Pay bezahlen. Hierfür müssen Sie die Zahlung über den Dienst „Apple Pay“ auf einem unterstützten Apple-Endgerät unter Einhaltung von Verifizierungsschritten bestätigen. Apple Pay verwendet für die Transaktion die von Ihnen in der Apple-Wallet-App hinterlegten Zahlungsdaten. Weitere Informationen finden Sie unter <a href=\"https://support.apple.com/de-de/HT201469\" target=\"_blank\">https://support.apple.com/de-de/HT201469</a>.</p><h3><br/>Google Pay</h3><p>Sie können im Rahmen des Bestellvorgangs mit Google Pay bezahlen. Hierfür müssen Sie die Zahlung über die mobile App „Google Pay“ auf einem unterstützten Endgerät unter Einhaltung von Verifizierungsschritten bestätigen. Google Pay verwendet für die Transaktion die von Ihnen in der App hinterlegten Zahlungsdaten. Weitere Informationen finden Sie unter <a href=\"https://support.google.com/pay/merchants/answer/6345242?hl=de\" target=\"_blank\">https://support.google.com/pay/merchants/answer/6345242?hl=de</a>.</p><h3><br/>Bancontact</h3><p>Bancontact ist eine beliebte und sichere Zahlungsmethode für Kunden in Belgien. Sie ermöglicht es Ihnen, direkt und einfach über Ihr Bankkonto zu bezahlen, ohne ein zusätzliches Konto erstellen zu müssen.So funktioniert Bancontact:</p><ol><li>Wählen Sie Bancontact als Zahlungsmethode.</li><li>Geben Sie Ihre Kartennummer und das Ablaufdatum ein, oder scannen Sie den QR-Code mit Ihrer Bancontact-App.</li><li>Sie werden zur sicheren Zahlungsseite Ihrer Bank weitergeleitet.</li><li>Bestätigen Sie die Zahlung über Ihre Bancontact-Karte oder die App.</li><li>Sobald die Zahlung abgeschlossen ist, erhalten wir eine sofortige Bestätigung und können Ihre Bestellung schnell bearbeiten.</li></ol><h3><br/>eps</h3><p>eps (Electronic Payment Standard) ist ein sicheres Online-Zahlungssystem, das speziell für Kunden in Österreich entwickelt wurde. Mit eps können Sie direkt über Ihr vertrautes Online-Banking-Portal bezahlen. Diese Zahlungsmethode wird von allen großen österreichischen Banken unterstützt.So funktioniert eps:</p><ol><li>Wählen Sie EPS als Zahlungsmethode.</li><li>Wählen Sie Ihre Bank aus der Liste der teilnehmenden Banken aus.</li><li>Sie werden automatisch zu Ihrem Online-Banking weitergeleitet.</li><li>Melden Sie sich wie gewohnt mit Ihren Bankzugangsdaten an.</li><li>Bestätigen Sie die Zahlung. Sobald die Zahlung erfolgreich durchgeführt wurde, erhalten wir sofort eine Bestätigung und können Ihre Bestellung umgehend bearbeiten.</li></ol><h3><br/>iDeal</h3><p>Mit iDEAL können Sie sicher und einfach direkt über Ihre vertraute Online-Banking-Umgebung Ihrer Bank bezahlen. Diese Zahlungsmethode steht allen Kunden mit einem Bankkonto bei einer der teilnehmenden niederländischen Banken zur Verfügung.So funktioniert iDEAL:</p><ol><li>Wählen Sie iDEAL als Zahlungsmethode.</li><li>Wählen Sie Ihre Bank aus der Liste der teilnehmenden Banken aus.</li><li>Sie werden automatisch zur Online-Banking-Seite Ihrer Bank weitergeleitet.</li><li>Melden Sie sich mit Ihren Bankzugangsdaten an und bestätigen Sie die Zahlung.</li><li>Sobald die Zahlung bestätigt wurde, erhalten wir sofort eine Bestätigung und können Ihre Bestellung bearbeiten.</li></ol>"
					}
				}
			},
			"block_order": ["group_iPbRx3", "group_dd4RU4", "group_qJDrLx"],
			"settings": {}
		}
	},
	"order": ["web3000_legal_6gLAag"]
}
